{
  "type": "カスタム",
  "characters": [
    {
      "name": "佐藤美咲",
      "age": 32,
      "physical_features": "身長165cm、色白の滑らかな肌、バスト92cm（Fカップ）の豊満な胸は重力に逆らうように張り詰め、乳首は薄ピンクで敏感に反応する。ウエスト58cmのくびれた腰、ヒップ88cmの丸みを帯びた桃尻は触れるだけで男を狂わせる。長い脚は引き締まり、太ももの内側は柔らかく湿りがち。陰毛は薄く手入れされ、秘部は濡れやすく締まりが良い。",
      "personality": "一見おしとやかで貞淑な人妻だが、心の奥底には抑えきれない淫乱な欲望が眠っている。夫とのセックスでは満足できず、夜な夜な一人でオナニーに耽るほど性欲が強い。羞恥心と快楽の狭間で葛藤しながらも、身体を捧げることで得られる背徳的な快感に次第に溺れていく。過去には夫以外の男との経験はほとんどないが、犯されるような強引なプレイに密かに憧れている。"
    },
    {
      "name": "黒田剛",
      "age": 45,
      "physical_features": "身長180cm、筋肉質でガッシリした体躯、胸毛が濃く野性的な魅力を持つ。顔には無精髭が生え、眼光は鋭く獲物を狙う獣のよう。ペニスは長さ18cm、太さ5cmを超える巨根で、持久力も抜群。一晩中でも平気で女を犯し続ける体力を持つ。手のひらは大きく、指は太く、女の体を弄ぶのに最適。",
      "personality": "冷酷で狡猾な金貸し。金と女にしか興味がなく、欲望のままに生きる男。他人の不幸を踏み台にしてでも自分の快楽を追求するサディスト。女を徹底的に支配し、屈辱を与えることに至上の喜びを感じる。特に人妻を汚すことに異常な執着があり、美咲のような清楚な女を肉便器として調教することに興奮する。過去には数えきれないほどの女を食い物にしてきた。"
    },
    {
      "name": "佐藤健太郎",
      "age": 35,
      "physical_features": "身長175cm、細身だが引き締まった体型。顔立ちは優しく、かつては頼りがいのある雰囲気だったが、今は疲れ果てた表情が目立つ。ペニスは平均的なサイズで、最近はストレスからか勃起不全気味。性欲も減退している。",
      "personality": "真面目で家族思いの性格だったが、会社倒産後は自暴自棄になり、酒に溺れる日々を送っている。妻への愛情は変わらないが、性的な関係はほぼ途絶えている。過去には美咲との濃厚なセックスを楽しんでいたが、今はその余裕すらない。妻が裏で何をしているか全く気づいていない。"
    }
  ],
  "setting": {
    "location": "現代日本の大都市近郊。黒田が所有する高級マンションの一室が主な舞台。この部屋は防音が完璧で、窓にはブラインドが下ろされ、薄暗い照明の下で卑猥な行為が行われる。部屋の中央にはキングサイズのベッドがあり、周囲には鏡が設置され、行為中の姿が映し出される。壁にはSM用の拘束具や大人の玩具が並び、床には使用済みのコンドームやローションの瓶が散乱している。空気には汗と性臭が混じり合い、淫靡な雰囲気を醸し出している。",
    "era": "2023年、現代日本"
  },
  "background": {
    "relationship": "佐藤美咲と健太郎は結婚10年目の夫婦で、かつては順風満帆な生活を送っていた。健太郎は中小企業の社長として成功を収め、美咲は専業主婦として家庭を支えていた。二人のセックスライフも熱く、週に数回は激しく愛し合っていた。特に美咲は健太郎に奉仕することに喜びを感じ、彼のチンポを喉奥まで咥え込むフェラチオや、騎乗位で自ら腰を振りまくる姿に彼を夢中にさせていた。しかし、健太郎が親友だと思っていた黒田に裏切られ、会社は倒産。多額の借金を背負い、生活は一変する。黒田は裏で金を貸すヤクザまがいの男で、健太郎を意図的に破滅に追い込んだ張本人だ。美咲は夫を救うため、黒田に直談判に行くが、彼の卑劣な要求を突きつけられる。『週末だけ俺の肉便器になれ。孕むまで犯してやる』という条件を飲まざるを得ず、美咲は夫に内緒で身体を差し出す決意をする。黒田は美咲をただの性奴隷として扱い、週末ごとに彼女を呼び出し、拘束して巨根で何度も子宮を突き上げる。美咲は嫌悪感と屈辱に苛まれながらも、黒田の容赦ないピストンに何度も絶頂を迎え、身体が快楽に堕ちていく自分に戸惑う。一方、健太郎は何も知らず、妻の異変にも気づかないまま、自らの無力感に打ちひしがれている。黒田は美咲を孕ませることに執念を燃やし、避妊など一切許さず、生ハメ中出しを繰り返す。美咲のマンコから溢れる精液を見ながら、『お前の旦那より俺の子種の方が上等だろ』と嘲笑い、彼女を精神的に追い詰める。美咲の心と身体は次第に黒田のものとなり、夫への愛情と裏切り感の間で揺れ動く。"
  }
}