{
  "type": "カスタム",
  "characters": [
    {
      "name": "佐藤悠太",
      "age": 32,
      "physical_features": "身長178cm、細身ながらも引き締まった体つき。胸毛が薄く、腹筋がうっすらと割れている。ペニスは平均サイズの16cmだが、硬さには自信があり、持久力も高い。普段は控えめな服装で地味に見えるが、脱ぐと意外と筋肉質なのが特徴。",
      "personality": "真面目で内向的な性格。性に関しては保守的で、妻以外の女性との経験はほとんどない。ヌード撮影というアイデアに戸惑いを感じつつも、妻の欲望を満たしたいという思いから渋々承諾する。しかし内心では、妻が他の男に見られることに嫉妬と興奮が混じり合った複雑な感情を抱いている。性的嗜好はノーマルだが、最近は妻が他人に犯される妄想でオナニーすることが増えている。"
    },
    {
      "name": "佐藤ゆな",
      "age": 29,
      "physical_features": "身長165cm、抜群のプロポーションを持つ美女。バストはEカップ（90cm）、ウエストは58cm、ヒップは88cmと完璧な曲線を描く。乳首は小さくピンク色で、敏感に反応する。陰毛は手入れが行き届いており、薄く整えられた三角形。下半身は濡れやすく、性欲を刺激されるとすぐに愛液が溢れる体質。肌は白く滑らかで、触れると吸い付くような感触がある。",
      "personality": "明るく好奇心旺盛な性格。性に対してオープンで、新しい刺激を求める傾向がある。夫とのセックスは安定しているが、最近はマンネリを感じており、ヌード撮影を通じて新たな興奮を求めている。過去には大学時代に複数の男性と関係を持ち、乱交パーティーに参加した経験もある。性的嗜好は露出癖があり、他人に見られることで快感を得るタイプ。夫以外の男に犯されることを密かに望んでいる。"
    },
    {
      "name": "滝本健司",
      "age": 45,
      "physical_features": "身長180cm、ガッチリとした体格のいかにも頼りになる上司風の男。胸毛が濃く、腕や脚には太い筋肉が付いている。ペニスは長さ20cm、太さもずば抜けており、血管が浮き出た凶暴な見た目。先端からは常に我慢汁が滲み出ているような精力絶倫タイプ。股間の毛はボウボウで野性的な雰囲気を漂わせている。",
      "personality": "豪快で自信満々な性格。部下からの信頼も厚いが、女癖が悪く、数々の不倫経験を持つ。性欲は底なしで、セックスは支配的なスタイルを好む。ゆなの美貌とエロティックな雰囲気に一目で欲情し、彼女を自分のものにしたいという欲望を隠さない。性的嗜好はサディスティックで、相手を辱めるプレイや強引なセックスに興奮する。特に人妻を寝取ることに異常な快感を覚える。"
    },
    {
      "name": "高橋翔",
      "age": 28,
      "physical_features": "身長175cm、スリムで中性的な魅力を持つ若手写真家。顔立ちは整っており、芸術家らしい繊細な指先が特徴。ペニスは14cmと小柄だが、テクニックでカバーする自信がある。全身の体毛は薄く、肌は白く綺麗。カメラを持つ手つきは優雅で、被写体を妖艶に映し出す才能がある。",
      "personality": "冷静沈着で芸術家気質。性的な対象には男女問わず惹かれるバイセクシャル。撮影中は被写体のエロティックな部分を引き出すことに執着し、相手を裸にするだけでなく、心まで剥き出しにするような言葉を投げかける。性的嗜好は覗き趣味があり、他人のセックスを観察しながら自慰行為をするのが大好き。ゆなと滝本の絡みを見ながら、カメラ越しに勃起してしまう変態的な一面を持つ。"
    }
  ],
  "setting": {
    "location": "東京都内の高級スタジオ。アートギャラリーのようなモダンな内装で、黒い背景布と赤いソファが置かれた撮影スペースが中心。部屋の一角には巨大なベッドがあり、シーツはシルク製で肌触りが良く、汗や体液が染み込むと妖艶に光る。照明はソフトで、裸体を美しく映し出す設計になっている。スタジオの奥には更衣室とシャワールームがあり、鏡張りの壁が淫靡な雰囲気を醸し出す。窓からは夜景が見え、撮影中に外から見られているかもしれないというスリルが加わる。",
    "era": "現代（2023年）"
  },
  "background": {
    "relationship": "佐藤悠太とゆなは結婚3年目の夫婦。職場で知り合い、ゆなの積極的なアプローチで交際が始まった。悠太はゆなの奔放な性格に振り回されつつも、彼女のエロティックな魅力に溺れている。結婚後はセックスレス気味になり、悠太はゆなの満足度に不安を感じている。一方、ゆなは過去の乱交経験や露出プレイの快感が忘れられず、夫以外の男に犯される妄想を抱きながらオナニーすることが多い。滝本健司は悠太の上司であり、ゆなに対して初対面から下心を隠さない態度を見せる。滝本は既婚者だが、複数の不倫相手を持ち、ゆなのような若く美しい人妻を寝取ることに異常な執着心を持つ。彼は悠太の前でわざとゆなに卑猥な言葉を投げかけ、夫婦の間に亀裂を入れるのを楽しんでいる。高橋翔は滝本の紹介で今回のヌード撮影を担当する写真家で、過去には過激なエロティック写真集を手掛けた経験がある。彼は撮影を通じて被写体の欲望を引き出し、それをカメラに収めることで性的興奮を得る変態的な性格。悠太とゆなのぎこちない空気を察し、二人を挑発するような言葉やポーズを要求することで、撮影現場を淫らな空間へと変えていく。撮影当日、悠太が怖気づいた隙に、滝本が自らの巨根を露わにしてゆなに迫り、彼女の秘部を濡らすほどの濃厚な愛撫を始める。この状況を高橋が冷静に撮影しながら、自らの股間を擦る姿を見て、悠太は屈辱と興奮が入り混じった感情に苛まれる。"
  }
}