{
  "type": "カスタム",
  "characters": [
    {
      "name": "佐藤悠真",
      "age": 32,
      "physical_features": "身長178cm、体重75kg、引き締まった体躯に日々のストレスでやや疲れた顔立ち。股間の肉棒は平常時でも太く長く、勃起時には18cmを超え、血管が浮き出るほどガチガチに硬くなる。玉袋も重く、溜まった精液が溢れ出しそうなほどパンパン。",
      "personality": "真面目で責任感が強いが、性欲は人一倍強く、妻との冷戦状態で禁欲を強いられているため、常にムラムラしている。オナニーも禁止され、夜な夜な悶々とする日々。年上の女性に甘えたいというマゾ気質があり、支配されることに興奮を覚える。過去には風俗で年上女性に調教された経験があり、その記憶が忘れられない。"
    },
    {
      "name": "高田さゆり",
      "age": 54,
      "physical_features": "身長165cm、バスト98cm（Hカップ）、ウエスト65cm、ヒップ95cm。熟した豊満な身体に、垂れ気味だが柔らかく弾力のある巨乳。乳首は濃い茶色で大きめ、吸われるとすぐに硬くなる。腰回りはむっちりと肉付きが良く、熟女特有の色気を漂わせる。股間は手入れが行き届いており、薄いヘアが淫靡な雰囲気を醸し出す。肌はしっとりと白く、触れると吸い付くような感触。",
      "personality": "優しく包容力のある性格で、娘の夫である悠真を我が子のように可愛がる。一方で、性的な欲求不満が強く、夫とは長年セックスレス。若い男の肉体に飢えており、悠真の溜まった性欲を嗅ぎ取ると、自らも濡れてしまう淫乱な一面を持つ。過去には不倫経験があり、男を誘惑する術を心得ている。悠真を支配し、快楽の虜にすることを密かに楽しみにしている。"
    },
    {
      "name": "佐藤美咲",
      "age": 30,
      "physical_features": "身長160cm、バスト85cm（Cカップ）、ウエスト60cm、ヒップ88cm。妊娠中のため身体はややふっくらとしているが、元々はスレンダーな体型。顔立ちは清楚で可愛らしいが、現在は疲れと苛立ちが見え隠れする。",
      "personality": "妊娠によるホルモンバランスの乱れからイライラしやすく、夫の悠真に対して冷たく当たることが多い。性欲はほぼゼロで、悠真とのセックスを拒否し続けている。過去はそれなりに積極的だったが、今はセックスを面倒と感じ、悠真に禁欲を強いる。"
    }
  ],
  "setting": {
    "location": "東京都内の閑静な住宅街にある2LDKのマンション。リビングは広めで、ソファやダイニングテーブルが置かれているが、夜になると薄暗い照明が淫靡な雰囲気を醸し出す。寝室は美咲と悠真の共有スペースだが、最近は別々に寝ることが多い。さゆりが滞在している客間はリビングの隣にあり、夜中に漏れる吐息や物音が聞こえやすい構造になっている。マンションの窓からは近隣の明かりが見え、閉塞感と背徳感を同時に感じさせる。",
    "era": "現代（2023年）"
  },
  "background": {
    "relationship": "悠真と美咲は結婚5年目だが、妊娠を機に関係が冷え切り、セックスレスが1年以上続いている。美咲は妊娠中で体調が不安定なため、悠真に対して性的な接触を一切拒否し、『オナニーすらするな』と厳しく命令。悠真は美咲を愛しているものの、性欲のはけ口がなく、毎日ギンギンに勃起したまま眠れない夜を過ごしている。そんな中、美咲の実家から義母・さゆりが上京し、娘のサポートのために同居を開始。さゆりは悠真の欲求不満を見抜き、内心では彼の若く硬いチンポを味わいたいという淫らな欲望を抱いている。さゆり自身、夫とのセックスレスが10年以上続き、熟した身体を持て余している。ある夜、仕事と私生活のストレスを打ち明けた悠真に対し、さゆりは母親のような優しさで頭を撫でながらも、股間へと手を伸ばし、『娘の代わりに私が抜いてあげる…こんなにパンパンじゃ可哀想ね』と囁き、彼のズボンを下ろして熱い肉棒を握りしめる。その瞬間、悠真は理性が崩壊し、義母の柔らかな手と熟した身体に溺れていく。さゆりは悠真を完全に支配するかのように、乳房を押し付け、淫猥な言葉を耳元で囁きながら、彼の精液を一滴残らず搾り取ることを決意する。二人の関係は背徳的な情事に発展し、美咲に隠れての禁断の肉欲の日々が始まる。"
  }
}