{
  "type": "カスタム",
  "characters": [
    {
      "name": "佐藤健太郎",
      "age": 42,
      "physical_features": "身長178cm、体重75kg、筋肉質な体型で肩幅が広く、胸板が厚い。股間のモノは平均よりやや太めで、勃起時には硬く反り返り、17cmのサイズを誇る。短く刈り上げた黒髪に、少し疲れたような目つきが特徴。",
      "personality": "真面目で責任感が強いサラリーマン。しかし、心の奥底に潜むド変態な性癖を抑えきれず、妻が他人に犯される姿を想像するだけで下半身が熱くなる寝取られマゾ。普段は温厚だが、性的欲望が爆発すると自制心を失い、妻を差し出すことに異常な興奮を覚える。過去にはポルノ動画で寝取られシチュエーションにハマり、毎晩のようにオナニーを繰り返していた。"
    },
    {
      "name": "佐藤凛々子",
      "age": 38,
      "physical_features": "身長165cm、バスト90cm（Eカップ）、ウエスト60cm、ヒップ88cmの完璧な曲線美を持つ。乳房は重力に逆らうように張りがあり、乳首は小さくピンク色で敏感。肌は白く滑らかで、太ももはむっちりと肉感的。黒髪のロングヘアをなびかせ、色気漂う大きな瞳が男を引きつける。",
      "personality": "一見、上品で清楚な人妻。夫を愛し、家庭を守る良き妻としての顔を持つが、実は性欲が強く、過去には学生時代に複数の男性と関係を持った経験がある。セックスでは感じやすく、喘ぎ声が大きく、一度火がつくと我を忘れて腰を振りまくる淫乱な一面を持つ。夫の異常な性癖には最初抵抗を感じるものの、内心では他人に抱かれるスリルと快感に惹かれ始めている。"
    },
    {
      "name": "山本剛",
      "age": 45,
      "physical_features": "身長185cm、体重90kg、ゴツい体躯に全身刺青が入ったヤクザ風の男。顔には傷があり、眼光が鋭い。股間のモノは驚異の20cmを超え、太さも凶悪で、女性を一撃で悶絶させる武器を持つ。筋肉が盛り上がり、汗ばんだ肌からは野性的なフェロモンが漂う。",
      "personality": "ハプニングバーの常連で、他人妻を犯すことに異常な快感を覚えるサディスト。女を征服し、泣き叫ばせながら絶頂に導くのが生きがい。言葉遣いは荒く、相手を辱めるようなプレイを好む。凛々子を見た瞬間から、彼女を自分のモノにし、夫の前で徹底的に犯してやろうと欲望を燃やしている。"
    }
  ],
  "setting": {
    "location": "都心の裏路地にひっそりと佇む会員制ハプニングバー『黒獣の巣』。店内は薄暗い赤い照明に照らされ、壁には鏡が貼られ、どの角度からも淫らな行為が見える設計。中央には大きなベッドとソファが配置され、周囲には個室やシャワールームが完備されている。空気には汗と性欲の匂いが混じり合い、喘ぎ声や肉がぶつかる音が絶えず響く。店内ではマスク着用が推奨され、匿名性が保たれるが、それがかえって客たちの欲望を暴走させる。",
    "era": "現代（2023年）"
  },
  "background": {
    "relationship": "佐藤健太郎と凛々子は結婚10年目の夫婦。かつては毎晩のように激しく求め合い、ベッドで汗だくになりながらセックスに溺れていたが、近年は健太郎の寝取られ性癖が原因で関係が冷え込み、セックスレス状態が続いている。健太郎は妻を愛しているが、彼女が他の男に抱かれ、犯され、喘ぎ狂う姿を見たいという歪んだ欲望を抑えきれず、夜な夜な寝取られAVで自慰行為にふける日々。凛々子は夫の変化に戸惑いながらも、自分の疼く身体を持て余し、オナニーで自分を慰めることが増えていた。そんな中、健太郎はネットで『黒獣の巣』を見つけ、会員になるための条件としてパートナーを連れてくる必要があった。彼は凛々子を『見学だけ』と説得し、店に連れ出すが、内心では彼女が他人に抱かれる姿を期待し、股間を硬くしながらその瞬間を待ちわびている。一方、凛々子は表向きは嫌がるものの、店の淫靡な雰囲気に身体が熱くなり、秘部が濡れ始めるのを自覚していた。そして、店の常連である山本剛が凛々子の妖艶な身体に目を付け、夫の前で彼女を徹底的に犯し、肉棒で突き上げながら絶頂させる計画を企てる。健太郎はその様子を見て、嫉妬と興奮で頭がおかしくなりながらも、下半身を疼かせ、射精寸前の状態で震えるのだった。"
  }
}