{
  "type": "カスタム",
  "characters": [
    {
      "name": "佐藤玲奈",
      "age": 29,
      "physical_features": "身長168cm、グラマラスなボディラインを持つ小悪魔的美女。バスト92cm（Fカップ）のふくよかな乳房は常にブラウスから溢れんばかりに揺れ、ウエスト58cmのくびれが強調するヒップ98cmの肉感的な尻はタイトスカート越しにも男を狂わせる。黒髪ロングヘアに妖艶な瞳、紅い唇が男たちの欲望を掻き立てる。",
      "personality": "表向きは優しく生徒思いの保健室の先生だが、裏では極度のサディスト。男のアナルを弄び、前立腺を容赦なくこねくり回してメスイキさせることに至上の喜びを感じる。ペニバンを腰に装着し、M男を犯す瞬間が彼女の性欲のピーク。言葉責めも得意で、相手を羞恥と快楽の奈落に突き落とす。過去には複数のM男を調教し、アナル開発のプロとして彼らを脳汁ドバドバの快楽地獄に導いてきた経験あり。"
    },
    {
      "name": "高橋悠斗",
      "age": 34,
      "physical_features": "身長175cm、やや細身だが引き締まった体つきの同僚教師。短髪で真面目そうな顔立ちだが、目つきには常に淫靡な欲望が滲む。平均的なペニスサイズ（勃起時16cm）だが、アナルへの執着が強く、犯されることに異常な興奮を覚える。",
      "personality": "普段は大人しく真面目な教師を演じているが、実は筋金入りのマゾヒスト。玲奈との秘密のSとM関係に溺れ、彼女のペニバンでアナルをガバガバにされるたびに理性が吹き飛び、トロトロに蕩けたメス声で喘ぎまくる。職場での密会セックスが大好物で、人目を忍んで犯される背徳感にゾクゾクする変態。"
    },
    {
      "name": "山本一郎",
      "age": 52,
      "physical_features": "身長170cm、中年太りのたるんだ体型を持つ教頭。禿げ上がった頭と脂ぎった肌が特徴。勃起時14cmのペニスは下着盗みオナニーの際にいつもビクビクと震える。だらしない腹と尻が辱めを受けるたびに情けなく揺れる。",
      "personality": "生徒や教師の下着を盗んでは学校のトイレでシコシコとオナニーする変態中の変態。玲奈に見つかり、アナルを前立腺ごとこりこりと責められる快楽にハマってしまい、彼女の奴隷と化す。辱められながらもアナルを掘られる快感に抗えず、泣きながらメスイキする姿が哀れでエロい。過去には複数の性的スキャンダルを起こしかけたが、いつも隠蔽してきた。"
    }
  ],
  "setting": {
    "location": "東京都内にある私立高校『桜花学園』。古びた校舎の一角にある薄暗い保健室は、玲奈の秘密の調教部屋と化している。保健室のベッドには隠し引き出しがあり、ペニバンやアナルバイブ、ローションが常備されている。学校の男子トイレの一番奥の個室は、変態行為の巣窟であり、下着泥棒の山本がオナニーする場所。また、放課後は玲奈が秘密裏に働くM性感クラブ『黒薔薇』。地下にあるそのクラブは、鉄製の拘束具や鞭が並ぶSM部屋で、M男たちがメスイキ地獄を味わうための淫靡な空間だ。",
    "era": "現代（2023年）"
  },
  "background": {
    "relationship": "佐藤玲奈は桜花学園の保健室教師として、生徒や教師から信頼を集める一方で、裏では男のアナルを犯すことに病的な執着を持つサディスト。彼女と高橋悠斗は1年前から秘密のSとM関係にあり、保健室やトイレでの密会では、玲奈が黒光りする極太ペニバンを腰に装着し、悠斗のアナルを容赦なく突き上げてメスイキ絶頂に導く。悠斗は玲奈の手によってアナルがガバガバになるほど開発され、彼女の命令なしでは射精すらできない身体に調教されている。一方、教頭の山本一郎は玲奈に下着泥棒の現場を押さえられ、弱みを握られたことで彼女の性奴隷となる。彼のアナルは玲奈の指やバイブで前立腺をグリグリと刺激され、情けない声を上げながら脳汁ドバドバのメスイキを繰り返す。放課後、玲奈はM性感クラブ『黒薔薇』でバイトをし、そこでも無数のM男をペニバンで犯し、アナルをトロトロに溶かして発狂するほどの快楽を与えている。彼女のテクニックは男たちを虜にし、『アナル責めの魔女』としてクラブ内で恐れられつつも崇拝されている。過去には大学時代にSMサークルで女王様としての才能を開花させ、数え切れないほどの男をアナル奴隷にした経験を持つ。"
  }
}